["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "los", "\u00c9l", "su", "est\u00e1", "con", "mi", "le", "ella", "qu\u00e9", "te", "para", "mary", "las", "y", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "este", "tiene", "eso", "esta", "del", "\u00e9l", "estaba", "quiero", "tengo", "fue", "aqu\u00ed", "si", "casa", "como", "hacer", "puedo", "algo", "todo", "hay", "esto", "tiempo", "ha", "gusta", "son", "todos", "tan", "favor", "nada", "cuando", "ir", "vez", "era", "he", "puede", "mucho", "bien", "nos", "solo", "ellos", "ser", "nunca", "s\u00e9", "ma\u00f1ana", "ya", "dos", "trabajo", "sus", "est\u00e1s", "creo", "dijo", "tienes", "ahora", "c\u00f3mo", "dinero", "tom\u00e1s", "d\u00f3nde", "qui\u00e9n", "pero", "hablar", "est\u00e1n", "soy", "d\u00eda", "siempre", "hace", "libro", "ese", "puedes", "t\u00fa", "hab\u00eda", "verdad", "poco", "quiere", "nadie", "mejor", "hoy", "franc\u00e9s", "voy", "esa", "a\u00f1os", "va", "ver", "estar", "sabe", "eres", "tarde", "demasiado", "mar\u00eda", "quieres", "antes", "hizo", "mis", "has", "padre", "quer\u00eda", "parece", "tres", "o", "usted", "hora", "noche", "ten\u00eda", "sin", "haber", "m\u00ed", "sobre", "boston", "hasta", "comer", "vida", "perro", "ayer", "estado", "d\u00edas", "nuevo", "hombre", "necesito", "ingl\u00e9s", "todav\u00eda", "cu\u00e1l", "coche", "alguien", "tenemos", "cu\u00e1ndo", "as\u00ed", "decir", "gente", "nosotros", "hecho", "pens\u00e9", "semana", "problema", "mismo", "madre", "gustar\u00eda", "estamos", "ti", "uno", "habitaci\u00f3n", "cosas", "pasado", "buen", "puerta", "deber\u00edas", "deber\u00eda", "tus", "sab\u00eda", "escuela", "casi", "despu\u00e9s", "otra", "mundo", "amigos", "all\u00ed", "vas", "realmente", "ni\u00f1os", "podr\u00eda", "otro", "feliz", "alguna", "veces", "saber", "ni\u00f1o", "dif\u00edcil", "cu\u00e1nto", "seguro", "pronto", "hacerlo", "fuera", "les", "ayuda", "muchos", "dio", "desde", "menos", "a\u00f1o", "habla", "ciudad", "auto", "idea", "amigo", "buena", "s\u00f3lo", "agua", "caf\u00e9", "nuestro", "visto", "sabes", "comida", "todas", "ni", "persona", "conmigo", "john", "vino", "vi", "toda", "cada", "nombre", "hermano", "ah\u00ed", "mal", "comprar", "profesor", "pod\u00eda", "jap\u00f3n", "fiesta", "gran", "sea", "tren", "tener", "durante", "cama", "tanto", "carta", "personas", "contigo", "dice", "clase", "acerca", "polic\u00eda", "haciendo", "grande", "libros", "cuenta", "nuestra", "muchas", "lugar", "leer", "bueno", "cerca", "vamos", "r\u00e1pido", "porque", "pas\u00f3", "padres", "lunes", "espero", "tienen", "puso", "mujer", "diez", "salir", "momento", "tel\u00e9fono", "hermana", "pudo", "debes", "problemas", "tambi\u00e9n", "siento", "debe", "gustan", "familia", "fui", "dej\u00f3", "a\u00fan", "cinco", "joven", "vive", "hijo", "tuvo", "historia", "sido", "nadar", "han", "horas", "vivir", "podemos", "estaban", "venir", "pregunta", "tomar", "anoche", "ayudar", "viene", "ocupado", "nueva", "acuerdo", "trabajar", "mesa", "s\u00ed", "dije", "hice", "jugar", "estos", "televisi\u00f3n", "mano", "temprano", "muri\u00f3", "pidi\u00f3", "parte", "entre", "accidente", "suficiente", "pasar", "gato", "donde", "aprender", "cosa", "camino", "algunos", "menudo", "dicho", "bastante", "raz\u00f3n", "gracias", "f\u00e1cil", "encontrar", "mucha", "dejar", "alg\u00fan", "mientras", "miedo", "\u00faltima", "mayor", "lado", "estudiar", "minutos", "ustedes", "estuvo", "pregunt\u00f3", "fuerte", "cansado", "estaci\u00f3n", "pa\u00eds", "mes", "conozco", "crees", "ve", "fr\u00edo", "zapatos", "llegar", "dormir", "volver", "podr\u00edas", "tipo", "bicicleta", "hablando", "vio", "oficina", "hijos", "fueron", "algunas", "punto", "necesita", "unos", "colegio", "alto", "ser\u00e1", "importante", "estudiantes", "pueden", "pel\u00edcula", "lleg\u00f3", "importa", "cabeza", "ventana", "error", "compr\u00f3", "tal", "pienso", "m\u00fasica", "ido", "sola", "primera", "esperando", "edad", "canci\u00f3n", "tuve", "compr\u00e9", "quisiera", "fumar", "estados", "\u00a1qu\u00e9", "tenis", "ning\u00fan", "sol\u00eda", "lleva", "esposa", "cualquier", "unidos", "juntos", "somos", "r\u00edo", "reuni\u00f3n", "ojos", "fin", "creer", "esperar", "bajo", "seis", "reloj", "plan", "estas", "debo", "hacia", "dar", "chico", "chica", "buscando", "queda", "cierto", "viejo", "palabra", "misma", "media", "hemos", "guerra", "necesitas", "haga", "autob\u00fas", "ganas", "d\u00f3lares", "conducir", "verte", "sue\u00f1o", "os", "deja", "caja", "interesante", "iba", "\u00fanico", "llave", "juego", "cree", "vos", "sos", "pasa", "lejos", "contra", "sali\u00f3", "qued\u00f3", "parec\u00eda", "n\u00famero", "veo", "hotel", "avi\u00f3n", "australia", "usar", "ser\u00eda", "quien", "quer\u00e9s", "o\u00eddo", "da", "beb\u00e9", "tienda", "realidad", "m\u00e9dico", "verano", "terminar", "respuesta", "hija", "encontr\u00e9", "calle", "pueda", "est\u00e9", "enfermo", "c\u00e1mara", "perdi\u00f3", "vaya", "ropa", "quieren", "perdido", "ojal\u00e1", "odio", "navidad", "muerte", "cu\u00e1ntos", "vivo", "preguntas", "perder", "ninguna", "haya", "empez\u00f3", "dolor", "cuarto", "pensar", "libre", "jam\u00e1s", "culpa", "tom\u00f3", "o\u00edr", "manos", "manera", "hagas", "m\u00edo", "leche", "hubiera", "hombres", "estabas", "encanta", "sol", "escribir", "\u00e1rbol", "viaje", "tokio", "pude", "d\u00e9jame", "luz", "flores", "deber\u00edamos", "beber", "volvi\u00f3", "recuerdo", "peque\u00f1o", "parque", "forma", "cumplea\u00f1os", "cuanto", "capaz", "rico", "posible", "hospital", "terminado", "secreto", "pr\u00f3ximo", "listo", "cara", "vista", "vacaciones", "suerte", "pelo", "oportunidad", "hambre", "entender", "cuidado", "calor", "vuelta", "trabaja", "regalo", "largo", "hiciste", "consejo", "ven", "novia", "entiendo", "dame", "cerveza", "t\u00e9", "pregunto", "perros", "ni\u00f1a", "esperaba", "duro", "compa\u00f1\u00eda", "banco", "ac\u00e1", "queremos", "doctor", "van", "piensa", "nieve", "japon\u00e9s", "foto", "eran", "entrar", "di", "piensas", "decidi\u00f3", "cuatro", "t\u00edo", "tarea", "pie", "perd\u00ed", "par", "estudiante", "asunto", "unas", "ruido", "malo", "justo", "esos", "cantar", "llama", "falta", "extra\u00f1o", "exactamente", "cena", "puesto", "pagar", "otros", "espera", "equivocado", "quieras", "peque\u00f1a", "lengua", "debemos", "canadiense", "biblioteca", "amor", "\u00e9xito", "mujeres", "estar\u00e9", "dentro", "come", "cocina", "ten\u00e9s", "tenido", "siquiera", "piano", "pensando", "diccionario", "\u00fanica", "trabajando", "lluvia", "extranjero", "equipo", "decisi\u00f3n", "cay\u00f3", "vestido", "treinta", "primero", "paraguas", "mont\u00f3n", "llover", "jard\u00edn", "fuego", "china", "viven", "sigue", "muerto", "mala", "apenas", "all\u00e1", "tocar", "sombrero", "restaurante", "poder", "har\u00eda", "gatos", "favorito", "estar\u00e1", "caminar", "aconsej\u00f3", "llorar", "har\u00e9", "errores", "entonces", "dormido", "clases", "atenci\u00f3n", "acaso", "acabo", "sentido", "salud", "lista", "encontr\u00f3", "comi\u00f3", "cenar", "camisa", "\u00a1no", "pasando", "llamar", "direcci\u00f3n", "final", "examen", "dijiste", "abogado", "taza", "rompi\u00f3", "prefiero", "pensaba", "peligro", "ped\u00ed", "nuestros", "inteligente", "f\u00fatbol", "blanco", "vendr\u00e1", "vaso", "sitio", "leyendo", "decirle", "conoce", "carne", "venga", "situaci\u00f3n", "radio", "pasada", "necesitamos", "loco", "jugando", "frente", "caso", "animales", "voz", "toma", "siete", "palabras", "o\u00ed", "mira", "estudiando", "cuesta", "ba\u00f1o", "aquel", "almuerzo", "universidad", "peor", "mir\u00f3", "medio", "deberes", "cu\u00e1ntas", "visitar", "primer", "huevos", "diga", "aire", "m\u00eda", "monta\u00f1a", "intentando", "ganar", "digas", "bus", "barco", "alrededor", "siendo", "grandes", "finalmente", "estuve", "escuchar", "completamente", "casado", "viste", "vale", "rato", "mam\u00e1", "llam\u00f3", "lago", "irme", "est\u00fapido", "entr\u00f3", "ellas", "edificio", "b\u00e9isbol", "ves", "peso", "opini\u00f3n", "minuto", "hermosa", "guitarra", "ello", "concierto", "comprado", "ocurri\u00f3", "invierno", "esas", "atr\u00e1s", "ambos", "venido", "termin\u00f3", "pena", "partido", "papel", "londres", "hubo", "francia", "cine", "acaba", "abuelo", "taxi", "playa", "imposible", "dejes", "cielo", "causa", "boca", "aeropuerto", "saben", "responder", "respecto", "probablemente", "pieza", "pap\u00e1", "manzana", "llevaba", "intent\u00f3", "duele", "dime", "alta", "vayas", "suficientemente", "suelo", "serio", "pens\u00f3", "olvid\u00f3", "meses", "mayor\u00eda", "llevar", "llaves", "haz", "corriendo", "coraz\u00f3n", "trat\u00f3", "tierra", "irse", "escribi\u00f3", "desear\u00eda", "desayuno", "ayudarte", "viajar", "sigui\u00f3", "sent\u00f3", "seguir", "jefe", "abierta", "silla", "negro", "hablo", "domingos", "diciendo", "conseguir", "comido", "abri\u00f3", "abrigo", "viendo", "triste", "trata", "peligroso", "ocupada", "normalmente", "llegu\u00e9", "lamento", "funciona", "escritorio", "cuchillo", "aquella", "amiga", "vosotros", "supongo", "sal", "sac\u00f3", "resolver", "ir\u00e9", "hermanos", "hac\u00eda", "haces", "habr\u00eda", "fotos", "dicen", "dem\u00e1s", "comiendo", "comenz\u00f3", "cocinar", "carro", "brazo", "afuera", "\u00faltimo", "torta", "sala", "reglas", "qued\u00e9", "quedarme", "paciente", "orgulloso", "llegado", "le\u00eddo", "felices", "empezar", "asiento", "amable", "quiera", "pod\u00e9s", "ninguno", "mensaje", "llev\u00f3", "hiciera", "favorita", "est\u00e1is", "est\u00e1bamos", "dejado", "contento", "caliente", "volver\u00e9", "simplemente", "rojo", "puente", "pudiera", "prueba", "peri\u00f3dico", "pareces", "manzanas", "iglesia", "futuro", "da\u00f1o", "clima", "cambiar", "aunque", "amo", "toca", "par\u00eds", "pan", "noticias", "est\u00e9s", "entiende", "divertido", "dile", "conoces", "claro", "cas\u00f3", "caballo", "tenga", "quedarse", "pocos", "pase", "ocho", "mirando", "mil", "idioma", "fuimos", "correr", "correcto", "bailar", "p\u00fablico", "prisa", "presidente", "piso", "pescar", "pescado", "naci\u00f3", "marido", "llegue", "cont\u00f3", "traje", "quedar", "pr\u00f3xima", "pared", "luna", "luego", "llevo", "lleno", "incluso", "habr\u00e1", "habl\u00f3", "escrito", "detr\u00e1s", "derecho", "chicos", "campo", "az\u00facar", "verme", "varias", "sino", "sent\u00eda", "paso", "noticia", "morir", "llega", "hicieron", "gustaba", "empleo", "cartas", "ayud\u00f3", "am\u00e9rica", "verdaderamente", "tratando", "tarta", "suena", "sale", "pueblo", "experiencia", "estar\u00eda", "enfermedad", "dijeron", "dej\u00e9", "cita", "buenos", "bebe", "almorzar", "ad\u00f3nde", "vuelve", "tormenta", "siguiente", "significa", "semanas", "p\u00e1jaro", "propio", "perfecto", "novio", "neg\u00f3", "matar", "lloviendo", "informaci\u00f3n", "hago", "europa", "estuviera", "escribe", "dios", "caro", "york", "vimos", "ve\u00eda", "recordar", "pobre", "pas\u00e9", "necesitaba", "necesario", "empieza", "confiar", "com\u00ed", "abuela", "abrir", "tras", "segura", "seas", "propia", "precio", "parar", "oferta", "novela", "mar", "herido", "helado", "haberte", "decirme", "decidido", "contar", "buenas", "bonita", "anciano", "alem\u00e1n", "sorprendi\u00f3", "sentado", "ley", "gana", "ense\u00f1\u00f3", "domingo", "dientes", "cre\u00eda", "contacto", "cambio", "soportar", "sinti\u00f3", "sent\u00ed", "querr\u00eda", "puedas", "poner", "olvides", "intenci\u00f3n", "encima", "enamorado", "correo", "com\u00fan", "cierra", "botella", "ayudarme", "tampoco", "repente", "recuerda", "quise", "olvid\u00e9", "mejores", "larga", "har\u00e1", "evitar", "enfadado", "dedo", "conoc\u00eda", "conoc\u00ed", "borracho", "abajo", "volver\u00e1", "verlo", "verde", "ten\u00e9is", "siente", "sentimientos", "quiso", "prometi\u00f3", "preocupado", "limpiar", "golf", "gan\u00f3", "enojado", "enemigo", "encontrado", "diferente", "diferencia", "corbata", "color", "andar", "agradable", "veinte", "totalmente", "temo", "son\u00f3", "soldados", "segundo", "quer\u00edas", "p\u00e1jaros", "prisi\u00f3n", "oy\u00f3", "otras", "ordenador", "llena", "hablas", "famoso", "escuchando", "durmiendo", "darle", "coger", "carrera", "azul", "ama", "acostumbrado", "\u00c9ste", "valor", "usa", "tengas", "tele", "sorprendido", "proyecto", "pelota", "llueve", "levant\u00f3", "inmediatamente", "guapa", "escucha", "digo", "deseo", "decirte", "deber\u00edan", "dado", "cualquiera", "vuestro", "vuelto", "tuyo", "sorpresa", "silencio", "sabemos", "resto", "quit\u00f3", "premio", "pedir", "parado", "nuevos", "mintiendo", "menor", "lentes", "intentar", "igual", "idiota", "hacen", "haberlo", "gust\u00f3", "fuiste", "enferma", "discurso", "canad\u00e1", "broma", "bot\u00f3n", "vayamos", "tuvimos", "sopa", "r\u00e1pidamente", "quiz\u00e1s", "pel\u00edculas", "paseo", "oro", "odia", "mantener", "hielo", "hablan", "esperanza", "eras", "e", "despacio", "depende", "debajo", "conocido", "compras", "club", "arma", "alemania", "varios", "sientes", "rey", "resfriado", "queso", "quedarte", "principio", "planes", "pesar", "olvidado", "nuestras", "negocios", "mitad", "matem\u00e1ticas", "mapa", "kioto", "junto", "hacerte", "escuch\u00f3", "culpable", "centro", "caminando", "bolsa", "arroz", "adelante", "\u00e1rboles", "tomado", "roto", "primavera", "pintura", "paciencia", "ojo", "nueve", "normal", "linda", "frase", "dices", "despierto", "correcta", "consigui\u00f3", "bosque", "arreglar", "alegro", "ver\u00e9", "t\u00eda", "tom\u00e9", "tema", "sonri\u00f3", "result\u00f3", "precios", "pierna", "paz", "pastel", "museo", "isla", "honesto", "hermanas", "espa\u00f1ol", "casarse", "bol\u00edgrafo", "baj\u00f3", "ayude", "10", "viernes", "sucedi\u00f3", "preguntaba", "pa\u00edses", "ocupados", "m\u00e1quina", "multitud", "mostr\u00f3", "medicina", "l\u00e1piz", "llorando", "lee", "interesado", "interesa", "hayas", "golpe\u00f3", "gobierno", "fiebre", "estudio", "escaleras", "darme", "dan", "crimen", "corri\u00f3", "chicas", "cambiado", "vuestra", "viv\u00eda", "vieja", "tr\u00e1fico", "trampa", "tendr\u00e1s", "recibi\u00f3", "quiz\u00e1", "profundamente", "popular", "pod\u00e9is", "pocas", "platos", "pertenece", "permiso", "ladr\u00f3n", "irte", "humor", "hermoso", "hab\u00e9is", "grupo", "especial", "espalda", "diario", "cort\u00f3", "corto", "conocen", "computador", "chino", "cerrada", "viento", "tuviera", "sue\u00f1os", "seguridad", "profesora", "probable", "prestado", "preparado", "necesitan", "memoria", "medianoche", "ma\u00f1anas", "madera", "juega", "ideas", "hicimos", "fruta", "explic\u00f3", "ducha", "cerrar", "casualidad", "casas", "alegra", "aceptar", "yenes", "verdadero", "suele", "sof\u00e1", "sepa", "resultado", "raro", "par\u00f3", "partir", "oscuro", "opci\u00f3n", "nervioso", "muebles", "merece", "llamado", "le\u00ed", "j\u00f3venes", "hab\u00edas", "hablado", "gafas", "ech\u00f3", "cogi\u00f3", "cerr\u00f3", "bella", "baja", "aprend\u00ed", "tuya", "tonto", "ten", "solas", "segunda", "rob\u00f3", "rica", "quer\u00e9is", "p\u00e1gina", "preocupes", "pedirle", "parecen", "muchacho", "llegar\u00e1", "japoneses", "izquierda", "escribiendo", "encuentra", "ejercicio", "duerme", "dudo", "duda", "desayunar", "dedos", "das", "cuerpo", "cost\u00f3", "corta", "beso", "averiguar", "amaba", "vuelo", "viviendo", "trozo", "terrible", "ten\u00edas", "tendr\u00e9", "tendr\u00e1", "temperatura", "s\u00e1bado", "sonrisa", "sois", "roja", "robaron", "rara", "pol\u00edtica", "negocio", "invit\u00f3", "inocente", "idiomas", "hojas", "haberme", "guste", "extremadamente", "espacio", "encuentro", "encantan", "derecha", "dar\u00e9", "darte", "convencer", "consciente", "comportamiento", "cargo", "buscar", "aquellos", "aburrido", "230", "ventanas", "tratar", "ten\u00edan", "satisfecho", "salvo", "sabido", "recuerdas", "quer\u00edan", "partes", "oscuridad", "nac\u00ed", "monte", "mentira", "iremos", "inmediato", "incendio", "hazlo", "hables", "extra\u00f1a", "escapar", "elegir", "dispuesto", "discusi\u00f3n", "dieta", "c\u00e1ncer", "compraste", "cien", "casada", "cambi\u00f3", "bonito", "billetera", "asesinato", "ante", "anda", "vine", "vecino", "trabaj\u00f3", "soluci\u00f3n", "seg\u00fan", "sangre", "saberlo", "revista", "respondi\u00f3", "relaci\u00f3n", "promesa", "pregunt\u00e9", "preferir\u00eda", "podr\u00e1", "pies", "pasamos", "orden", "once", "nativo", "mediod\u00eda", "luces", "llamar\u00e9", "llamada", "hable", "estudia", "escondiendo", "enorme", "doble", "discutir", "dieron", "debido", "chocolate", "chaqueta", "bomba", "boda", "aprendiendo", "abre", "vivido", "televisor", "simple", "quedar\u00e9", "prop\u00f3sito", "prohibido", "perd\u00f3n", "peg\u00f3", "osaka", "noches", "mu\u00f1eca", "lavar", "japonesa", "italia", "ir\u00e1", "hechos", "harto", "fr\u00eda", "felicidad", "explicaci\u00f3n", "escuch\u00e9", "envi\u00f3", "deje", "cuidar", "cuerda", "correos", "conocer", "confianza", "cometido", "ciego", "casar", "capital", "cansada", "arriba", "armas", "agrada", "web", "vivi\u00f3", "teatro", "suyo", "supiera", "supermercado", "solos", "robado", "quince", "pizza", "pasar\u00e1", "modo", "mirada", "mente", "maleta", "llamas", "levanta", "genial", "flor", "estrellas", "entrada", "doy", "dispar\u00f3", "detalles", "delante", "dejar\u00e9", "deb\u00ed", "cu\u00e1les", "comienzo", "casados", "cantante", "caballero", "bromeando", "bolsillo", "bes\u00f3", "basura", "apuesto", "\u00c9sta", "vuelva", "vistazo", "texto", "ten\u00edamos", "techo", "supuesto", "propuesta", "preguntar", "pone", "peces", "novelas", "m\u00edos", "murieron", "mentiroso", "mat\u00f3", "l\u00ednea", "l\u00e1grimas", "llor\u00f3", "llevas", "inglaterra", "importar\u00eda", "huele", "hogar", "gusto", "gratis", "fondo", "encontraste", "empezando", "dir\u00eda", "canciones", "cami\u00f3n", "bolso", "apareci\u00f3", "animal", "\u00fatil", "vengas", "vemos", "tuvieron", "tomando", "tarjeta", "sentir", "salt\u00f3", "sacar", "resultados", "p\u00e9rdida", "peque\u00f1os", "pasaporte", "pareci\u00f3", "ocultar", "objetivo", "naranjas", "monta\u00f1as", "manejar", "ley\u00f3", "levantarse", "lenguas", "india", "hagan", "haberle", "f\u00e1cilmente", "f\u00e1brica", "explicar", "excelente", "esperamos", "encontramos", "empleados", "c\u00e1rcel", "cometer", "comenzar", "cantidad", "bote", "art\u00edculo", "arte", "anillo", "adentro", "30", "verduras", "vender", "tomo", "su\u00e9ter", "sistema", "saliendo", "re\u00edr", "respeto", "recibir", "qu\u00e9date", "puse", "ponga", "pon", "pez", "permite", "pelea", "parada", "papas", "paga", "mirar", "mayores", "mantuvo", "maestro", "llegaron", "listos", "jugador", "invitados", "intent\u00e9", "importar", "horrible", "hacemos", "hab\u00edan", "ganado", "galletas", "fuma", "fortuna", "facilidad", "estadounidense", "esposo", "doce", "diferentes", "decid\u00ed", "decidir", "debi\u00f3", "cuadro", "cruzar", "costumbre", "comienza", "calcetines", "blanca", "apagar", "amistad", "acab\u00f3", "absolutamente", "volar", "visit\u00f3", "visita", "vienes", "vac\u00eda", "turno", "trajo", "sonar", "ser\u00e9", "seguros", "saludable", "regalos", "pintar", "piel", "pasatiempo", "pareja", "pantalones", "odian", "nosotras", "nariz", "motor", "miembros", "metro", "ll\u00e1mame", "llovi\u00f3", "llegamos", "llam\u00e9", "limpia", "levant\u00e9", "intenta", "improbable", "impidi\u00f3", "hablaba", "fuerza", "fresco", "frecuencia", "estuviste", "esquina", "esquiar", "entera", "ense\u00f1a", "dur\u00f3", "destino", "deseando", "descanso", "desafortunadamente", "dejara", "cumplir", "cuidadoso", "cuello", "control", "contestar", "conduce", "computadora", "comen", "colina", "cincuenta", "castillo", "ajedrez", "accidentes", "acabado", "visit\u00e9", "vinieron", "vete", "venta", "vecinos", "trece", "trago", "trae", "subi\u00f3", "salido", "salida", "recibido", "rechaz\u00f3", "quedaron", "quedan", "quedamos", "preparando", "poema", "poblaci\u00f3n", "pistola", "oto\u00f1o", "llegaste", "hagamos", "hacerme", "excepto", "est\u00f3mago", "estrella", "estar\u00e1s", "esper\u00f3", "espere", "ense\u00f1ar", "enemigos", "emergencia", "educaci\u00f3n", "echar", "dulce", "drogas", "dorm\u00ed", "dormitorio", "distancia", "deporte", "deber", "deben", "dale", "cubierta", "conferencia", "conductor", "cola", "cierta", "calma", "bebi\u00f3", "atrapado", "andando", "absoluto", "trabajaba", "terremoto", "teor\u00eda", "tareas", "supone", "servicio", "sencillamente", "responsable", "querido", "querer", "programa", "profesores", "prestar", "pollo", "piensan", "piedra", "ocurrir", "necesidad", "mismos", "millones", "millas", "luce", "levantarme", "letra", "leo", "lentamente", "jackson", "hubieras", "hablamos", "grit\u00f3", "general", "gas", "est\u00fapida", "escalera", "equivocada", "distinguir", "dir\u00e9", "descubri\u00f3", "corre", "convenci\u00f3", "conocemos", "condiciones", "com\u00fanmente", "completo", "compa\u00f1eros", "cima", "carretera", "capit\u00e1n", "cant\u00f3", "cantando", "barato", "ayudarnos", "avergonzado", "anciana", "alcohol", "agarr\u00f3", "afortunado", "admiti\u00f3", "abandon\u00f3", "3", "\u00e9stos", "viniste", "vieron", "uso", "tr\u00e1eme", "trav\u00e9s", "suya", "seguido", "romper", "roma", "riesgo", "recib\u00ed", "real", "qui\u00e9nes", "quedado", "poniendo", "plata", "piernas", "paquete", "orgullosa", "octubre", "necesitar", "naranja", "montar", "men\u00fa", "maravilloso", "llamo", "llame", "impuestos", "iguales", "hubiese", "hecha", "har\u00edas", "fuji", "falda", "extranjeros", "escrib\u00ed", "entero", "diste", "disculpas", "detuvo", "demasiada", "cu\u00e1nta", "conversar", "convencido", "consejos", "conoci\u00f3", "comes", "cd", "cabo", "cabello", "bienvenido", "bebida", "ayudarle", "autos", "autor", "asustado", "apoyo", "apartamento", "amigas", "agujero", "acept\u00f3", "zool\u00f3gico", "vivimos", "viejos", "vendr\u00eda", "usando", "sugiri\u00f3", "sospechoso", "sonido", "soltero", "significado", "sepas", "respuestas", "regal\u00f3", "pudimos", "profundo", "productos", "principal", "presentes", "preocupada", "posibilidad", "podido", "plato", "pedido", "pag\u00f3", "nuevamente", "nadando", "m\u00e9xico", "motivo", "minti\u00f3", "miel", "l\u00e1stima", "llueva", "llevan", "invent\u00f3", "inter\u00e9s", "ingenuo", "h\u00e1bito", "hombro", "habl\u00e9", "habido", "gustas", "granja", "fotograf\u00eda", "famosa", "estadounidenses", "esperemos", "espa\u00f1a", "esfuerzo", "escritor", "entra", "enseguida", "durmi\u00f3", "disculpe", "descansar", "dec\u00eda", "crey\u00f3", "cortar", "cartera", "caballos", "brasil", "bebo", "ascensor", "aprendiste", "aprendido", "apag\u00f3", "al\u00e9rgico", "altos", "alarma", "abandonar", "5", "\u00faltimamente", "\u00e1rea", "volv\u00ed", "viva", "viniera", "vienen", "verg\u00fcenza", "urgente", "t\u00edmido", "trenes", "trato", "trabajadores", "tendremos", "s\u00e1ndwich", "sed", "salieron", "salga", "sab\u00edas", "sab\u00edan", "rid\u00edculo", "quedara", "promesas", "preguntarle", "podr\u00edamos", "picnic", "ofreci\u00f3", "m\u00edas", "mundial", "molesto", "miembro", "meti\u00f3", "mantequilla", "mando", "loca", "llamaste", "limpio", "licencia", "jugo", "in\u00fatil", "intentarlo", "informe", "inclin\u00f3", "imagen", "ibas", "huy\u00f3", "huevo", "hablemos", "hablante", "grave", "gordo", "golpe", "formas", "esper\u00e9", "espejo", "escenario", "energ\u00eda", "empezado", "econom\u00eda", "d\u00e9bil", "dura", "despertar", "deb\u00eda", "dando", "contrato", "contado", "conf\u00edo", "claramente", "ciencia", "cercano", "canadienses", "banda", "ayudara", "asuntos", "arena", "alcanzar", "alcalde", "adi\u00f3s", "\u00edbamos", "\u00e9ste", "volando", "violencia", "verle", "verla", "venden", "velocidad", "tv", "tranquilo", "traer", "traducir", "toques", "tocando", "tantos", "tanta", "supo", "solicitud", "sab\u00e9s", "rosa", "rock", "robo", "rieron", "requiere", "regres\u00f3", "regresar", "pusieron", "primo", "preocupa", "preg\u00fantale", "preferido", "pongas", "ponerse", "poca", "plantas", "pesca", "pesado", "perfectamente", "perdiendo", "pensado", "pa\u00f1uelo", "olvidar\u00e9", "obtuvo", "nuevas", "norte", "m\u00fasico", "muertos", "mover", "meta", "matrimonio", "lleve", "levantar", "kil\u00f3metros", "irnos", "intento", "impresi\u00f3n", "historias", "gracioso", "gorda", "funeral", "francesa", "extra", "estudias", "esperar\u00e9", "escuchado", "esconder", "escena", "escalar", "equipaje", "entiendes", "elecci\u00f3n", "efectivo", "d\u00e9", "dudas", "dificultad", "deme", "dejo", "curiosidad", "cre\u00ed", "cometi\u00f3", "coge", "cocinando", "cintur\u00f3n", "celoso", "cansados", "calidad", "billete", "ayud\u00e9", "atrasado", "aspecto", "agotado", "adoro", "adora", "acusado", "acuerdas", "zoo", "vosotras", "vives", "visitado", "viol\u00edn", "vende", "valiente", "vac\u00edo", "usualmente", "trat\u00e9", "tratado", "toc\u00f3", "teniendo", "sur", "suicid\u00f3", "sueldo", "se\u00f1or", "sentarme", "salario", "quejas", "podamos", "pobres", "pidiendo", "personal", "permitir", "pelear", "pasas", "orden\u00f3", "ocultando", "obra", "nombres", "muchacha", "maravillosa", "mantente", "malas", "lugares", "llamarme", "libertad", "le\u00f3n", "invitado", "invitaci\u00f3n", "intentado", "humanos", "hacerse", "grosero", "gritar", "fingi\u00f3", "fines", "fantasmas", "estupendo", "esfuerzos", "empresa", "empezamos", "empec\u00e9", "ejemplo", "echo", "despert\u00f3", "despedido", "desierto", "descubrir", "deportes", "definitivamente", "curso", "cuesti\u00f3n", "cr\u00e9dito", "copia", "consigo", "consegu\u00ed", "comiste", "coma", "ciudades", "celular", "caus\u00f3", "canta", "calvo", "caer", "boleto", "besar", "autom\u00f3vil", "aumento", "artista", "apariencia", "alguno", "agradecido", "acus\u00f3", "acabar", "abierto", "50", "\u00a1me", "votar", "veamos", "tome", "tiempos", "termina", "suave", "soporto", "sigo", "sal\u00ed", "ruso", "retraso", "reparar", "recientemente", "razones", "quejando", "quedes", "quedando", "puntual", "probar", "preparar", "polvo", "piscina", "pint\u00f3", "o\u00edste", "o\u00edrte", "ocurre", "notas", "normas", "ni\u00f1as", "nevar", "mir\u00e9", "mentir", "mentido", "llevarse", "llegar\u00eda", "llamando", "lindo", "inteligentes", "inocencia", "ilegal", "h\u00e9roe", "hola", "herir", "garganta", "f\u00edsica", "fracaso", "falso", "existe", "entendido", "enfadada", "encontraron", "encendi\u00f3", "emocionante", "detesto", "des", "delicioso", "deber\u00edais", "culpar", "cuida", "cruel", "crec\u00ed", "convirti\u00f3", "compromiso", "colg\u00f3", "casarte", "cambia", "bello", "bebiendo", "baile", "azules", "asistir", "aseg\u00farate", "armario", "aproximadamente", "aprecio", "alumnos", "altura", "actriz", "acerc\u00f3", "20", "100", "\u00c9sa", "vuelvas", "volviendo", "vernos", "verdadera", "vengo", "vendr\u00e9", "vea", "uvas", "tr\u00e1nsito", "trataba", "trabajan", "trabajado", "tomar\u00e1", "tir\u00f3", "talento", "soldado", "ser\u00e1s", "sencillo", "seguida", "sano", "salv\u00f3", "robar", "remedio", "rehus\u00f3", "refrigerador", "razonable", "proteger", "prometo", "prepar\u00f3", "preferida", "ponte", "podr\u00e1s", "planeando", "placer", "patio", "parecer", "pagado", "oscura", "oc\u00e9ano", "obtener", "nubes", "nota", "naturaleza", "mostrar\u00e9", "mordi\u00f3", "molesta", "mires", "mercado", "llevar\u00e9", "largas", "juguete", "juez", "ir\u00eda", "internet", "importantes", "impaciente", "imagin\u00e9", "humo", "guapo", "fuertes", "extranjera", "explosi\u00f3n", "excusa", "est\u00e9n", "estuvimos", "estuvieron", "enviar", "encontrar\u00e1s", "empezaron", "documento", "disculpa", "directo", "desnudo", "departamento", "dejaste", "decidieron", "cuarenta", "creci\u00f3", "costar\u00e1", "coser", "conversaci\u00f3n", "construy\u00f3", "considerado", "condujo", "conduciendo", "complicado", "compartir", "coches", "ciento", "capaces", "breve", "brazos", "botas", "ay\u00fadame", "apellido", "alimentos", "actuar", "\u00faltimos", "\u00c1frica", "\u00a1eso", "voluntad", "venid", "trabaj\u00e9", "tomas", "tomaron", "tipos", "testigo", "tendr\u00eda", "tama\u00f1o", "sushi", "supe", "suelen", "suceder", "sordo", "serpientes", "sentada", "sensible", "salgo", "rumor", "rota", "rojas", "reputaci\u00f3n", "renunciar", "regreso", "regla", "quedaba", "puesta", "producto", "presi\u00f3n", "posici\u00f3n", "pongo", "pol\u00edtico", "poemas", "planeta", "planeo", "pimienta", "piloto", "pierde", "petr\u00f3leo", "peleando", "pasto", "pasaron", "pasan", "pasajeros", "pagu\u00e9", "oso", "opciones", "olvidar", "olor", "ocurrido", "obviamente", "obedecer", "negra", "mostrarte", "miraron", "mejorar", "l\u00edder", "llegues", "llegar\u00e1s", "juzgar", "juguemos", "jugaba", "jazz", "interesada", "hoja", "haremos", "fueras", "fe", "experto", "existen", "estaremos", "estall\u00f3", "esperado", "ense\u00f1arme", "enfermera", "enfad\u00f3", "elegido", "electr\u00f3nico", "electricidad", "elecciones", "despert\u00e9", "derechos", "dentista", "dar\u00e1", "cu\u00e9ntame", "costa", "corr\u00ed", "convertirse", "com\u00eda", "comprender", "comentarios", "comas", "collar", "chiste", "cerrados", "cercana", "caminaba", "callado", "bordo", "bar", "baloncesto", "bajar", "ayudes", "ayudado", "atentamente", "asumo", "asesinado", "arrestado", "antigua", "ambas", "amas", "alma", "admiro", "adelantado", "acostumbrada", "abr\u00ed", "abra", "\u00f3rdenes", "v\u00eddeo", "villa", "viaj\u00f3", "ven\u00eda", "vendr\u00e1s", "vecindario", "veas", "valla", "vago", "u\u00f1as", "torre", "tomar\u00e9", "toalla", "tif\u00f3n", "tengan", "teme", "sucio", "suceda", "subir", "sorprende", "sonre\u00edr", "sociedad", "sirvi\u00f3", "sientas", "secretos", "salvar", "saltar", "saliera", "reuniones", "retras\u00f3", "repentinamente", "recoger", "reci\u00e9n", "quem\u00f3", "quej\u00f3", "queja", "primos", "presente", "preocuparse", "prefieres", "prefiere", "postre", "ponerte", "ponerle", "pod\u00edamos", "pluma", "planea", "pizarra", "pidieron", "perdimos", "pasear", "pagar\u00e9", "ocasi\u00f3n", "necesites", "m\u00f3vil", "mu\u00e9strame", "muriendo", "mud\u00f3", "moda", "medida", "martes", "mantiene", "malos", "llen\u00f3", "llego", "llamaba", "lento", "leerlo", "lea", "lados", "jugadores", "izquierdo", "italiano", "incre\u00edble", "incapaz", "importancia", "honor", "haw\u00e1i", "harvard", "hambriento", "hacerle", "habitaciones", "haberse", "guantes", "grados", "gerente", "genio", "gasta", "gasolina", "fuese", "fotograf\u00edas", "fijamente", "fecha", "extra\u00f1os", "estar\u00edas", "espect\u00e1culo", "escriba", "escap\u00f3", "entr\u00e9", "ens\u00e9\u00f1ame", "enciende", "emocionado", "embargo", "embarazada", "ej\u00e9rcito", "ego\u00edsta", "echado", "d\u00edgame", "d\u00e9jalo", "dificultades", "dejas", "dejar\u00eda", "decepcionado", "dama", "c\u00f3modo", "cuidadosamente", "coraje", "copa", "construcci\u00f3n", "conocimos", "conf\u00eda", "confes\u00f3", "compa\u00f1ero", "comimos", "comidas", "comentario", "clientes", "cigarrillos", "chicago", "cerdo", "cazar", "campana", "camin\u00f3", "caluroso", "busqu\u00e9", "bienvenida", "batalla", "ayudar\u00e1", "ausente", "ataque", "aquello", "apret\u00f3", "apoy\u00f3", "aparte", "apaga", "ambulancia", "amarillo", "amar", "amabilidad", "alternativa", "aliento", "alfombra", "advirti\u00f3", "acordar", "acceso", "\u00e9stas", "vuelvo", "volumen", "vasos", "vano", "turistas", "trozos", "trabajamos", "tesoro", "tentaci\u00f3n", "tengamos", "tarda", "tantas", "sujeto", "sueles", "subiendo", "sombra", "sol\u00edamos", "sirve", "sigues", "siga", "seriamente", "sentamos", "secundaria", "seamos", "salgas", "salgamos", "rog\u00f3", "rodilla", "robando", "ricos", "rev\u00e9s", "respirar", "regrese", "quejarse", "quede", "p\u00e1ginas", "propios", "promedio", "present\u00f3", "prendi\u00f3", "posee", "podr\u00e9", "pido", "picante", "personalmente", "perfecta", "perdieron", "o\u00edmos", "orejas", "oeste", "odiaba", "obvio", "nivel", "necesite", "muere", "momentos", "modelo", "metros", "mejilla", "medicamento", "maestra", "logr\u00f3", "llover\u00e1", "llevarme", "llevamos", "llegas", "llegara", "levanto", "levantado", "lecci\u00f3n", "lavadora", "junio", "juegos", "invitar", "incorrecto", "humano", "hokkaido", "herida", "har\u00e1s", "hablar\u00e9", "gastos", "ganando", "funcionar", "frecuentemente", "familias", "familiar", "extra\u00f1ar", "estudi\u00e9", "estilo", "escucho", "escuchaste", "escuchas", "enfadar", "empleado", "embajada", "educado", "dormida", "documentos", "disponible", "disfruta", "director", "directamente", "dijera", "desapareci\u00f3", "dedic\u00f3", "debiste", "daba", "cubierto", "cual", "cre\u00e9s", "cort\u00e9", "contrase\u00f1a", "continuar", "contarte", "comprendo", "compre", "comprarse", "colectivo", "cochera", "ciudadano", "cigarro", "ciertamente", "cient\u00edficos", "cient\u00edfico", "charla", "cerrado", "cero", "ca\u00eddo", "carga", "capacidad", "campa\u00f1a", "camina", "busco", "busca", "bromas", "biblia", "belleza", "bebido", "barba", "antiguo", "ancianos", "americano", "amarillas", "agradezco", "admitir", "actualmente", "acostumbrarse", "acci\u00f3n", "6", "\u00e9poca", "yendo", "vol\u00f3", "volver\u00eda", "visa", "vestida", "vendi\u00f3", "vayan", "vais", "usado", "universo", "tranquila", "tos", "tinta", "termin\u00e9", "termine", "terminaste", "talla", "s\u00e1bados", "supon\u00eda", "suma", "suicidarse", "sugiero", "sudando", "so\u00f1ando", "sonriendo", "si\u00e9ntate", "sienten", "sent\u00e9", "sentarse", "sensaci\u00f3n", "segu\u00eda", "segu\u00ed", "seda", "sean", "salud\u00f3", "rusia", "rosas", "resulta", "resuelto", "religi\u00f3n", "recibiste", "rat\u00f3n", "quienes", "p\u00e1lido", "punta", "puertas", "propias", "profesional", "pozo", "podr\u00edan", "pide", "permitido", "pedazo", "parecido", "ox\u00edgeno", "olvida", "oigo", "oficial", "observando", "nevando", "naturales", "natural", "m\u00ednimo", "muro", "much\u00edsimo", "muchachos", "mochila", "miraba", "miente", "metido", "mentiras", "materna", "mataron", "matado", "marcha", "maneja", "l\u00e1vate", "l\u00e1pices", "loter\u00eda", "locos", "llevar\u00e1", "linterna", "lim\u00edtate", "librer\u00eda", "lastimar", "lanz\u00f3", "jug\u00f3", "juguetes", "jugamos", "juegan", "juan", "investigaci\u00f3n", "interesantes", "instituto", "insectos", "infancia", "inconsciente", "incidente", "impresionado", "imaginar", "ignor\u00f3", "iban", "hijas", "hierro", "herramientas", "hermosas", "hambrientos", "guardar", "guarda", "generalmente", "gatillo", "fila", "fiar", "exhausto", "estanter\u00eda", "estanque", "esper\u00e1bamos", "esperas", "escondi\u00f3", "escondido", "entraron", "encuentras", "encantar\u00eda", "enamor\u00f3", "enamorada", "divorcio", "divertida", "diecisiete", "dieciocho", "despertador", "desmay\u00f3", "demanda", "dejaron", "decile", "decidiste", "da\u00f1os", "c\u00f3moda", "cuyo", "cruzando", "creen", "creas", "corte", "contratar", "contrario", "contin\u00faa", "confundido", "conejos", "condici\u00f3n", "condenado", "comprarlo", "comit\u00e9", "cocinero", "cheque", "casarme", "busc\u00f3", "bolsillos", "bajando", "autoridad", "ausencia", "aula", "asesino", "arrepiento", "apunt\u00f3", "aprendi\u00f3", "aparentemente", "ando", "amarilla", "aman", "almorzando", "alimento", "alimentar", "alegr\u00eda", "adultos", "adecuado", "actor", "acostar", "aburrida", "abril", "abandonado", "7", "\u00e9se", "\u00e1lbum", "\u00c9stos", "\u00c9se", "vueltas", "viera", "vidas", "vacas", "t\u00f3mate", "tuyos", "trabajas", "tonter\u00eda", "toco", "tocaba", "tiende", "tales", "tabaco", "subido", "sonando", "solucionar", "soltera", "solar", "sobrevivir", "sillas", "seria", "sentaron", "sentar", "sellos", "san", "sal\u00f3n", "salimos", "rostro", "rom\u00e1ntico", "rompecabezas", "ri\u00f3", "riqueza", "rio", "riendo", "reporte", "reino", "reducir", "recogi\u00f3", "quieto", "puedan", "pudiste", "pudieras", "pruebas", "progreso", "privado", "presta", "preocupados", "preguntarte", "predecir", "preciosa", "port\u00e1til", "pol\u00edticos", "pinta", "piedras", "permanecer", "peri\u00f3dicos", "perdone", "pens\u00e1s", "pasaste", "pasarme", "pasara", "partida", "participar", "pares", "ochenta", "nev\u00f3", "m\u00e1ximo", "muerta", "muero", "monedas", "moneda", "molestes", "moderna", "misi\u00f3n", "mir\u00e1", "mill\u00f3n", "miles", "mencion\u00f3", "martillo", "malentendido", "lobos", "llaman", "letras", "lav\u00f3", "ladrones", "jugu\u00e9", "juegas", "jaula", "jarra", "involucrado", "invit\u00e9", "int\u00e9rprete", "intentes", "imagino", "ignorancia", "hundi\u00f3", "honestidad", "helic\u00f3ptero", "harina", "hablaste", "gira", "garaje", "funcion\u00f3", "frutas", "formulario", "firm\u00f3", "firme", "famosos", "explicarlo", "experimento", "exitoso", "estate", "esperara", "enterrado", "entend\u00ed", "ense\u00f1ando", "ensalada", "enojada", "enga\u00f1\u00f3", "encontrarte", "encender", "el\u00e9ctrica", "eligi\u00f3", "elige", "echarle", "echa", "due\u00f1o", "dominar", "disculp\u00f3", "dir\u00e1", "dif\u00edciles", "devolver", "despierta", "despertado", "despedir", "desayunado", "desaparecido", "dejen", "decirlo", "c\u00e9sped", "cu\u00e1n", "cuento", "cuantos", "cuaderno", "cruz\u00f3", "crudo", "cri\u00f3", "creemos", "corriente", "controlar", "continu\u00f3", "contener", "construido", "conejo", "concurso", "computadores", "compraron", "comprarle", "compra", "comparto", "comieron", "comercial", "colores", "cog\u00ed", "cobarde", "cl\u00e1sica", "cliente", "clara", "chistes", "charlar", "cancelar", "cafeter\u00eda", "cabra", "brillante", "bater\u00eda", "barrio", "bandera", "bailando", "ayudar\u00eda", "ayudando", "aut\u00e9ntico", "audiencia", "atraves\u00f3", "atrap\u00f3", "atrapar", "atractiva", "atento", "astuto", "asientos", "asegurarme", "arroj\u00f3", "arrogante", "aprob\u00f3", "aprende", "apetito", "ansioso", "americanos", "almohada", "ahorros", "ahorrar", "agradeci\u00f3", "adulto", "adolescentes", "adicto", "adem\u00e1s", "acuerda", "actu\u00f3", "acepto", "acento", "aceite", "acciones", "acabas", "acabamos", "absurdo", "\u00e9sta", "\u00e1ngel", "\u00a1es", "\u00a1eres", "zorro", "washington", "vuestros", "volvamos", "vivos", "viajes", "veras", "velas", "utilizar", "usan", "tuvieras", "tratamiento", "trabajos", "tonta", "tomamos", "tinto", "tigres", "tiendas", "terror", "terminar\u00e1", "tenedor", "temporada", "tejado", "sugerencia", "sufre", "sucedido", "sucede", "sube", "siguieron", "sigamos", "siesta", "se\u00f1al", "sesenta", "segundos", "seca", "saqu\u00e9", "saludos", "sab\u00e9is", "r\u00ede", "rojos", "respetar", "resolvi\u00f3", "recursos", "recurrir", "recuerdos", "recomend\u00f3", "rayo", "qu\u00edtate", "querr\u00edas", "quedas", "p\u00e1same", "p\u00e1nico", "pr\u00e9stamo", "promet\u00ed", "probado", "prisionero", "presupuesto", "preocuparte", "porqu\u00e9", "planta", "pienses", "picasso", "pesadilla", "pesada", "pesa", "permiti\u00f3", "perdonar", "peque\u00f1as", "pedazos", "pavo", "patinar", "pasaje", "pasaba", "parec\u00edan", "papeles", "paliza", "pago", "osos", "olvide", "oh", "ocurra", "not\u00f3", "negros", "naci\u00f3n", "mutuamente", "misterio", "melod\u00eda", "march\u00f3", "mant\u00e9n", "mand\u00f3", "magia", "luc\u00eda", "luchar", "lucha", "llevara", "llevado", "llegada", "llamadas", "ligero", "lectura", "labios", "juntas", "julio", "juicio", "ipad", "inundaci\u00f3n", "instrucciones", "insisti\u00f3", "injusto", "informado", "independiente", "incorrecta", "impedir", "imaginaci\u00f3n", "ignorar", "idiotas", "h\u00famedo", "homicidio", "hilo", "heridas", "heladera", "hab\u00edamos", "hablarte", "habitual", "habilidad", "gustar\u00e1", "guardia", "gravemente", "gallina", "furioso", "fuente", "fresca", "feo", "falsa", "falleci\u00f3", "exterior", "explique", "evidencia", "estudi\u00f3", "estatua", "estampillas", "esqu\u00ed", "esperanto", "escoba", "entreg\u00f3", "entradas", "entendiste", "ense\u00f1ar\u00e9", "enga\u00f1ar", "enfermedades", "encuentre", "encontrarlo", "elefantes", "discutiendo", "dirigi\u00f3", "digan", "desocupado", "desea", "descubierto", "deprimido", "demasiadas", "delegados", "dejarlo", "declar\u00f3", "decisiones", "decente", "dar\u00eda", "darse", "cuentes", "criminal", "cortinas", "correctamente", "coreano", "cont\u00e9", "construir", "considerar", "conseguido", "conoc\u00e9s", "conociste", "conocerte", "confuso", "comete", "cometa", "ciervo", "ciertas", "chimenea", "cedi\u00f3", "casaron", "calles", "caj\u00f3n", "buscaba", "borde", "bomberos", "blancos", "bici", "beb\u00ed", "bebes", "ayudarla", "aun", "atac\u00f3", "asum\u00ed", "asombroso", "apu\u00f1al\u00f3", "apropiado", "apetece", "aparcar", "anterior", "anteojos", "alz\u00f3", "almorzamos", "aguanto", "adondequiera", "500", "\u00e9sa", "\u00e9ramos", "\u00a1pero", "zona", "zanahorias", "yokohama", "viv\u00ed", "viaja", "veterinario", "veros", "vencido", "veloz", "unido", "turista", "triunfar", "trescientos", "tra\u00eddo", "trates", "traicion\u00f3", "toque", "tomate", "tomaste", "toman", "tijeras", "tercera", "temer", "telef\u00f3nico", "tela", "tecnolog\u00eda", "tapa", "talentoso", "s\u00e1ndwiches", "suministros", "sorprendida", "solamente", "sinceramente", "siguiendo", "serpiente", "sentarte", "sem\u00e1foro", "semejante", "sec\u00f3", "sabor", "sabio", "sabia", "retrasado", "renunci\u00f3", "reina", "recuper\u00f3", "record\u00f3", "reconozco", "reconoc\u00ed", "quem\u00e9", "quedarnos", "p\u00eddele", "pusiste", "puestos", "pr\u00edncipe", "pr\u00e1cticamente", "prometido", "probarlo", "preocuparme", "preferir\u00edas", "poquito", "populares", "ponerme", "polic\u00edas", "poeta", "pod\u00edan", "pl\u00e1tanos", "planeado", "pinturas", "piense", "petici\u00f3n", "perm\u00edtame", "periodista", "peligrosa", "pedirte", "pararon", "palo", "palacio", "oyes", "original", "orgullosos", "orgullo", "orden\u00e9", "operaci\u00f3n", "olvidadizo", "ocasiones", "obtuve", "obligado", "nieva", "niebla", "nerviosa", "necesit\u00e1s", "m\u00e9todo", "muestra", "motocicleta", "mostrar", "mono", "mi\u00e9rcoles", "milagro", "mientas", "merec\u00eda", "mereces", "memorizar", "mejorando", "mandar", "maletas", "lujo", "llores", "llev\u00e9", "llevaron", "llegaremos", "llegando", "llamaron", "lincoln", "limpi\u00f3", "liber\u00f3", "levantarte", "lees", "juramento", "juegues", "invitaron", "investigando", "interior", "infeliz", "importaba", "h\u00e1blame", "horario", "hiri\u00f3", "hierba", "hamburguesas", "hag\u00e1moslo", "habilidades", "gustado", "gustaban", "grito", "grites", "funcionar\u00e1", "funcionan", "florero", "figura", "fiestas", "expresi\u00f3n", "expresar", "estufa", "estacionar", "equivocados", "entenderlo", "enoj\u00f3", "enga\u00f1ado", "enero", "encontrar\u00e9", "encontrarme", "empiezan", "empeorando", "efecto", "ebrio", "dulces", "doctores", "disparar", "disfraz\u00f3", "dise\u00f1o", "disculparme", "dimos", "diera", "diamante", "detenido", "despedida", "deseos", "deseaba", "describi\u00f3", "dej\u00e1", "date", "c\u00e1lido", "c\u00e1lida", "cumpli\u00f3", "cumplido", "culpo", "cuentas", "crecer", "cosecha", "cortas", "cortado", "cordones", "convertido", "continuaci\u00f3n", "contiene", "contest\u00f3", "contarle", "construyeron", "conseguiste", "conozca", "conjunto", "conducta", "conduces", "conciencia", "comprende", "comerme", "comenzando", "colecci\u00f3n", "cogieron", "cogido", "ciudadanos", "cigarrillo", "cientos", "charlando", "canilla", "cambiar\u00e1", "cambiando", "cae", "cabe", "caba\u00f1a", "botellas", "bola", "ba\u00f1era", "banca", "balde", "asisti\u00f3", "asistente", "asinti\u00f3", "aseguro", "arreglarlo", "archivo", "aprendemos", "aplaudi\u00f3", "apague", "alquilar", "alerta", "alcanz\u00f3", "alas", "ahorrando", "agradecerte", "afortunadamente", "adonde", "act\u00faa", "abuelos", "abogados", "8", "300", "1000", "\u00a1vete", "\u00a1por", "voluntario", "voleibol", "vidrio", "videojuegos", "ver\u00e1s", "verdaderos", "ventaja", "veneno", "vegetales", "us\u00f3", "universitario", "tuviste", "trigo", "travieso", "traiga", "tradujo", "traducci\u00f3n", "trabajes", "trabajador", "tiro", "tires", "timbre", "tigre", "temas", "tasa", "suyos", "supiste", "superar", "sufri\u00f3", "suficientes", "sucia", "sucediendo", "sospecha", "sorprender\u00eda", "sonr\u00ede", "solt\u00f3", "social", "sobrevivi\u00f3", "sobras", "shakespeare", "se\u00f1ora", "separados", "sentimos", "sentados", "secretaria", "satisfechos", "sal\u00eda", "salvajes", "saldr\u00e1", "sab\u00edamos", "sabr\u00e1", "r\u00e1pida", "rumores", "ruinas", "rueda", "ritmo", "revistas", "reuni\u00f3", "retir\u00f3", "responsabilidad", "respira", "reservar", "repugnante", "regi\u00f3n", "reconoci\u00f3", "recomendar", "rechazado", "realista", "rayos", "raqueta", "rana", "quinto", "quer\u00e1is", "quejarte", "quedo", "quedar\u00e1s", "quedar\u00e1", "puro", "puerto", "profunda", "prisioneros", "principiante", "princesa", "prima", "presentimiento", "preparada", "preguntes", "preguntado", "practicar", "practicando", "posponer", "ponerlo", "plazo", "planeas", "pintado", "pill\u00f3", "pensamientos", "pasar\u00eda", "par\u00e9", "parti\u00f3", "particular", "parcial", "papa", "pagar\u00e1", "pacientes", "o\u00eddos", "optimista", "opinas", "ocurren", "ocupar", "ocult\u00f3", "observ\u00f3", "obsequio", "novelista", "navide\u00f1a", "nado", "nacional", "m\u00e9dicos", "m\u00e9dica", "mu\u00e9streme", "muralla", "moto", "mosca", "mont\u00f3", "molestar", "modales", "millonario", "meter", "metas", "metal", "medalla", "mata", "marte", "marca", "mand\u00e9", "manda", "l\u00edmite", "lobo", "llevando", "limpias", "libres", "le\u00f1a", "le\u00edste", "leyes", "lenguaje", "lava", "jurado", "interrumpas", "intentar\u00e9", "ingresos", "incre\u00edblemente", "im\u00e1genes", "identidad", "heridos", "hayan", "harta", "hablara", "haberla", "gu\u00eda", "gustar", "grupos", "gripe", "granjeros", "gastado", "gan\u00e9", "frontera", "fritas", "frigor\u00edfico", "fracas\u00f3", "firmar", "firma", "fascinante", "extranjeras", "explicar\u00e9", "excepci\u00f3n", "etiqueta", "estuviese", "estupidez", "estupenda", "esperad", "espaldas", "escuches", "escribo", "escocia", "entrenador", "entendi\u00f3", "enojar", "encuentres", "encontraba", "encogi\u00f3", "empuj\u00f3", "empezaste", "el\u00e9ctrico", "durar", "divorci\u00f3", "divirtiendo", "dibujo", "devolvi\u00f3", "deudas", "deuda", "detalle", "despedirme", "deshacer", "descripci\u00f3n", "desaf\u00edo", "deliciosa", "dejarte", "dejame", "defectos", "cultura", "cueste", "cuantas", "criada", "corea", "contrat\u00f3", "contar\u00e9", "consume", "consecuencias", "conozcas", "conocieron", "concentrarme", "comprarme", "compramos", "competencia", "comenzado", "comemos", "combustible", "coleccionar", "cocinera", "coartada", "clave", "claridad", "cierre", "chinos", "caza", "casamos", "cargar", "carb\u00f3n", "caras", "canto", "cambi\u00e9", "cambie", "cajas", "burl\u00f3", "brit\u00e1nicos", "bonitos", "bonitas", "bol\u00edgrafos", "beben", "bast\u00f3n", "bala", "bajos", "ayudarlo", "aumentando", "atropellado", "asust\u00f3", "asia", "ascenso", "ara\u00f1as", "antiguos", "amargo", "al\u00e9rgica", "alquiler", "alegre", "adolescente", "acusaron", "acudir", "actitud", "acordarme", "acepta", "abras", "54", "25", "\u00fanicos", "\u00f3pera", "\u00e9sos", "\u00e1rabe", "\u00c1ngeles", "\u00a1que", "zelanda", "vuestras", "vuelves", "vuelan", "votaron", "volviste", "voluntarios", "voces", "visitarme", "vinieras", "viniendo", "victoria", "veremos", "verdes", "veranos", "venganza", "vengan", "vendedor", "vela", "vac\u00edas", "utiliza", "uniforme", "u", "t\u00fanel", "turqu\u00eda", "tumba", "trasera", "trampas", "tortugas", "tomemos", "tocado", "tobillo", "tiza", "terminamos", "tercer", "tazas", "tarjetas", "s\u00edmbolo", "suiza", "suicidio", "suelto", "sudor", "sucios", "suavemente", "sosten\u00eda", "sorprendidos", "sonrieron", "sol\u00edan", "soleado", "soborno", "sintiendo", "sincera", "simp\u00e1tico", "siguen", "siglo", "sienta", "ser\u00e1n", "seremos", "sent\u00e9monos", "sentarnos", "seco", "saca", "r\u00e9cord", "rodeado", "risa", "rifle", "revel\u00f3", "responde", "reproductor", "rendirse", "regresar\u00e1", "registro", "registradora", "rega\u00f1\u00f3", "reciente", "realiz\u00f3", "rama", "quit\u00e9", "quita", "quienquiera", "quema", "quedaste", "p\u00e9simo", "p\u00e9sima", "pu\u00f1etazo", "pusimos", "puntos", "pulso", "pudieron", "propiedad", "producci\u00f3n", "primeros", "pretend\u00eda", "prestarle", "prestando", "presentarme", "preocupaciones", "preguntarme", "preguntando", "ponlo", "pondr\u00e9", "pod\u00edas", "podremos", "pis\u00f3", "pijama", "pierdas", "pides", "pianista", "perdona", "perdiste", "perder\u00e1s", "pensarlo", "pelos", "ped\u00eda", "pediste", "pedimos", "pate\u00f3", "pasteles", "particip\u00f3", "pare", "pagan", "o\u00edrlo", "oye", "oreja", "ordenadores", "ordenada", "ocurrir\u00e1", "n\u00fameros", "nuclear", "noviembre", "norma", "necesit\u00e1is", "nave", "natal", "narita", "nara", "m\u00e1quinas", "mu\u00f1ecas", "musical", "muriera", "mueren", "mostrarme", "molestarte", "molestando", "mide", "mejorado", "medias", "mates", "material", "materia", "mareado", "manteca", "maletero", "l\u00edneas", "l\u00e1mpara", "logro", "local", "ll\u00e9vate", "llora", "llenos", "llegar\u00e9", "llamara", "limpios", "limpiando", "lastim\u00f3", "lastimarte", "laguna", "ladrando", "ketchup", "jugado", "jab\u00f3n", "ir\u00e1s", "int\u00e9ntalo", "interrumpi\u00f3", "internacional", "inteligencia", "inc\u00f3modo", "incluye", "impacto", "h\u00e1game", "hirviendo", "hayamos", "hablaron", "hablarle", "guardado", "grifo", "grasa", "grano", "granjero", "grado", "gentil", "generoso", "gatito", "gast\u00f3", "gallinas", "fumando", "fuerzas", "frenos", "frases", "fot\u00f3grafo", "fluido", "familiarizado", "faltan", "excursi\u00f3n", "evento", "est\u00fapidos", "est\u00fapidas", "estar\u00e1n", "estante", "especialmente", "escuchaba", "escr\u00edbeme", "escaso", "entienden", "entendieron", "entendemos", 